<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"  xml:lang="fr" lang="fr">
<head>
    <meta name="description" content="FC Barcelone"/>
    <meta name="author" content="ANNANE Mohamed BENHA Mouad"/>
    <title>FC Barcelone</title>
    <link rel="stylesheet" type="text/css" href="../CSS/club.css"/>
    <script type="text/javascript" src="../JavaScript/club.js"></script>
    <meta name="viewport" content="width=device-width, initial-scale=1.0"/>
</head>
<body>
    <div id="body1">
        <div id="head">    
            <button id="b" type="button" onclick="date()">Afficher la Date</button>                                                                                                    <!--heure et liste-->
            <p id="date"></p>
            <div id="list">                                                                                                    <!--liste-->
                <img src="../media/logo.png" title="FC Barcelone" alt="FC Barcelone"/>
                <ul id="list1">
                    <li class="l1"><a href="../HTML/index.html">Accueil</a></li>
                    <li class="l1"><a href="../HTML/equipe.html">Equipe</a></li>
                    <li class="l1"><a href="../HTML/palmares.html">Palmares</a></li>
                    <li class="l1"><a href="../HTML/club.html">Club</a></li>
                    <li class="l1"><a href="../HTML/compte.html">Mon compte</a></li>
                    <li class="l1"><a href="../HTML/vote.html">vote</a></li>
                </ul>
            </div>
        </div>
        <div>
          <button  onclick="location.href='../HTML/palmares.html'">Page precedente</button>
          <button  onclick="location.href='../HTML/compte.html'">Page Suivante</button>
      </div>
        <div>                                                                                                                <!--actualité-->
            <h1 id="style1">&Agrave; propos du Club</h1>
            <p class="style17"><a href="#C1">Fondateur de FC Barcelone</a></p>
            <p class="style17"><a href="#C2">Histoire de FC Barcelone</a></p>
            <p class="style17"><a href="#C3">Camp Nou</a></p>
            <p class="style17"><a href="#C4">La Masia</a></p>
            <p class="style17"><a href="#C5">Les Couleurs</a></p>
            <p class="style17"><a href="#C6">L'Hymne</a></p>
            
              <p class="style2" id="C1">Fondateur de FC Barcelone</p>
              <p class="style3">Hans-Max Gamper, connu en Espagne sous le nom de Joan Gamper, n&eacute; le 22 novembre 1877 &agrave; Winterthour et mort 
                le 30 juillet 1930 &agrave; Barcelone, est un joueur suisse de football, fondateur et huiti&egrave;me p&eacute;rsident du
                FC Barcelone. Il a &eacute;galement cofond&eacute; le FC Zurich en 1896 et le Real Club de Tenis Barcelona.
                Hans Gamper &eacute;tait le troisi&egrave;me d'une famille de cinq enfants. La m&egrave;re de Hans Gamper, Rosine Emma Gamper,
                d&eacute;c&egrave;de alors qu'il est &acirc;âg&eacute; de huit ans. Son p&egrave;re, August Gamper, d&eacute;cide de quitter Winterthour pour Zurich.
                &Agrave; l'&acirc;ge de 12 ans, Hans Gamper, grand passionn&eacute; de sport, se fait d&eacute;j&agrave; remarquer pour ses qualit&eacute;s de
                cycliste.Il se consacre de plus en plus au football devenant un des meilleurs joueurs suisses. Il est 
                capitaine du FC B&acirc;le avant de jouer au FC Excelsior de Zurich. En 1896, un diff&eacute;rend le force &agrave; quitter le 
                club et il fonde alors le FC Zurich. En 1897, Gamper part travailler &agrave; Lyon o&ugrave; il continue &agrave; pratiquer le
                sport, notamment le rugby &agrave; XV, au sein de l'Union Athl&eacute;tique. Tant &agrave; Zurich qu'&agrave; Lyon, il est consid&eacute;r&eacute; 
                comme un athl&egrave;te exceptionnel de par sa classe et sa vitalit&eacute;. Il rejoint par la suite le club du FC Lyon
                &agrave; 21 ans.
                Arriv&eacute; de Lyon &agrave; Barcelone pour rendre visite &agrave; son oncle, celui-ci le convainc de s'y installer.
                Tr&egrave;s t&ocirc;t, Hans Gamper se lie d'amiti&eacute; avec la colonie &eacute;trang&egrave;re de Barcelone. Il pratique le football dans 
                le quartier de Sant Gervasi de Cassoles o&ugrave; il r&eacute;side. Homme enthousiaste et tr&eacute;s actif, il d&eacute;cide de 
                contribuer &agrave; la diffusion du football en fondant un club. Gamper publie une annonce dans le magazine sportif 
                de Barcelone Los Deportes le 22 octobre 1899 demandant des joueurs. Un mois plus tard, le 29 novembre 1899, 
      a lieu la fondation officielle du FC Barcelone dans les locaux du Gimnasio Sol&eacute;, au num&eacute;ro 5 de la rue Montju&iuml;c del Carme. On choisit 
      comme couleurs du maillot du FC Barcelone le bleu et le rouge (grenat), les m&ecirc;mes que le FC B&acirc;le, le club pr&eacute;f&eacute;r&eacute; de Hans Gamper.
      </p>
      <img src="../media/gamper.jpg" alt="FC Barcelone" class="style4"/>
      <p class="style2" id="C2">Histoire de FC Barcelone</p>
      <p class="style3"><span class="style11">1899-1909 NAISSANCE ET SURVIE : </span>
        La fondation du Club en 1899 a co&iuml;ncid&eacute; avec les ann&eacute;es du d&eacute;marrage de la pratique sportive en Catalogne, dans le contexte d'un climat social et culturel propre, favorable &agrave; l'adaptation d'un mod&egrave;le de loisirs moderne. Joan Gamper, fondateur du Club, a &eacute;t&eacute; l'&acirc;me et le promoteur du processus pendant les 25 premi&egrave;res ann&eacute;es. Son engagement envers le FC Barcelone va au-del&agrave;; de ses facettes comme joueur, dirigeant et pr&eacute;sident. 
        
        <span class="style11">~1909-1919 CONSOLIDATION SUR LE TERRAIN DE LA RUE IND&Uacute;STRIA : </span>
        En novembre 1908, le Club semblait toucher fond, avec 38 socios qui &eacute;taient sur le point de l'abandonner. Gamper n'a pas laiss&eacute; mourir le Club et, pour la premi&egrave;;re fois, il est devenu pr&eacute;sident du Club. Ainsi commen&ccedil;ait une nouvelle &eacute;tape de l'histoire du Club, qui a suppos&eacute; sa consolidation dans le paysage du football et social de la ville et du pays. Il s'agit d'un processus dans lequel ont converg&eacute; plusieurs circonstances. 
        
        <span class="style11"> ~1919-1930 L’&Eacute;POQUE DOR&Eacute;E : </span>
        Lors des ann&eacute;es vingt, le football devient un sport de masses. Le FC Barcelone continue &agrave; attirer une grande partie de l'attention du football gr&acirc;ce &agrave; une &eacute;quipe de r&ecirc;ve, compos&eacute;e de figures comme Samitier, Alc&eacute;ntara, Zamora, Sagi, Piera et Sancho, qui deviennent les premi&egrave;res grandes idoles du barcelonisme. 
        <span class="style11">~1969-1978 CRUYFF, D&Eacute;MOCRATIE : </span>
        En 1969, Agusti Montal Costa a gagn&eacute; les &eacute;lections &agrave; la pr&eacute;sidence du Club. Son programme insistait sur l'implication des socios, avec l'engagement d'essayer que l'opinion de tous soit refl&eacute;t&eacute;e &egrave; travers le vote. En 1973, Montal a &eacute;t&eacute; r&eacute;&eacute;lu pr&eacute;sident. Il s'&eacute;tait pr&eacute;sent&eacute; sous le slogan « Le Barça est plus qu'un club ». Arrive aussi pendant cette p&eacute;riode Johann Cruyff, qui va changer l'histoire du Barça. 
        <span class="style11">~1988-1996 LA « DREAM TEAM » : </span>
        &Agrave; partir de 1988, avec Cruyff comme entra&icirc;neur, le bon football et les succ&egrave;s sportifs sont revenus. Le Conseil de direction que pr&eacute;sidait Nunez a misé sur une série de footballeurs qui ont apport&eacute; enthousiasme et spectacle, et qui ont rempli &agrave; nouveau le Camp Nou.
        Le FC Barcelone a réussi à remporter quatre championnats de Liga consécutifs entre 1990 et 1994. La conquête de la Coupe d'Europe en 1992 a marqué le point culminant de cette étape, reconnue pour le jeu à une touche, l'envie offensive et l'esprit gagnant des joueurs de Cruyff. 
        <span class="style11"> ~2008-2015 LES MEILLEURES ANNÉES DE NOTRE HISTOIRE : </span>
        Du Barca de Guardiola au Barca de Luis Enrique, de nombreuses &eacute;quipes performantes se sont succ&eacute;d&eacute;. Le FC Barcelone a exerc&eacute; une domination sur l’Espagne et l’Europe lors de cette p&eacute;riode, et le beau jeu de l’&eacute;quipe a &eacute;t&eacute; reconnu par tous les sp&eacute;cialistes mondiaux. De plus, le succ&egrave;s du football a &eacute;t&eacute; accompagn&eacute; du succ&egrave;s des sections du FC Barcelone.
       </p>
        <img src="../media/histoire.jpg" alt="FC Barcelone" class="style12"/>
        <p class="style2" id="C3">Camp Nou</p>
        <p class="style3">Le Camp Nou qui signifie en catalan « nouveau stade ») est un stade de football, situ&eacute; &agrave; Barcelone dans le district des Corts, en Espagne. Le FC Barcelone en est le club r&eacute;sident depuis son inauguration. Avec une capacit&eacute; de 99 354 places, le Camp Nou est le plus grand stade d'Europe et le douzi&egrave;me plus grand stade du monde. Cet &eacute;difice est class&eacute; Stade UEFA cat&eacute;gorie 4, ce qui lui permet de recevoir de nombreux matchs internationaux et notamment plusieurs finales de Ligue des champions, la derni&egrave;;re &eacute;tant la finale de l'&eacute;dition 1999.
          Le Camp Nou est construit en 1957 &agrave; Barcelone par les architectes Francesc Mitjans Miro, Josep Soteras Mauri et Lorenzo Garcia Barbin, apr&egrave;s une p&eacute;riode particuli&egrave;rement faste pour le FC Barcelone, symbolis&eacute; par les performances du Hongrois Laszlo Kubala. Il se situe dans le m&ecirc;me district que l'ancien stade des Corts ou Camp Vell (« vieux stade » en catalan). Sa construction s'&eacute;tale sur plus de trois ans. Sa capacit&eacute; d'accueil atteint initialement les 93 000 places. Il est inaugur&eacute; le 24 septembre 1957 par une messe solennelle et par la b&eacute;n&eacute;diction du stade par l'archev&ecirc;;que de Barcelone, Monseigneur Gregorio Modrego.
      
      Dans les ann&eacute;es qui suivent, le Camp Nou ne conna&Icirc;t que peu de changements, si ce n'est l'augmentation de sa capacit&eacute; qui est port&eacute;e &agrave; 120 000 places avant la Coupe du monde de 1982 et l'ouverture d'un mu&eacute;e du club en 1984. Outre les matchs du FC Barcelone, il est choisi comme cadre de manifestations religieuses comme lors de la visite du pape Jean-Paul II le 7 novembre 1982, mais surtout culturelles, avec divers concerts organis&eacute;s notamment en 1988.
      
      En 1993, 1994 puis en 1998, le stade conna&icirc;t de nouveaux travaux de r&eacute;novation, qui lui permettent de r&eacute;pondre en particulier aux normes de s&eacute;curit&eacute; instaur&eacute;es par l'UEFA. La capacit&eacute; du stade est ainsi diminu&eacute;e jusqu'&agrave;; atteindre 98 772 places.
      
      En 2000, le FC Barcelone organise un vote pour changer le nom du stade. Le surnom le plus populaire Camp Nou est adopt&eacute; comme nouveau nom officiel.
        </p>
        <img src="../media/campnou.jpg" alt="FC Barcelone" class="style13"/>
        <p class="style2" id="C4">La Masia</p>
        <p class="style3">La Masia (Le Mas en catalan) est le centre de formation du FC Barcelone depuis 1979. Le b&acirc;;timent, un mas traditionnel catalan situ&eacute; pr&egrave;s du Camp Nou, date de 1702. De 1966 &agrave; 1979, ce fut le si&egrave;ge du FC Barcelone avant que le pr&eacute;sident du club Josep Lluis Nunez ne le transforme en centre de formation.

          Depuis 2011, le centre de formation a d&eacute;m&eacute;nag&eacute; vers de nouveaux locaux situ&eacute;s dans l'ultra-moderne cit&eacute; sportive Joan Gamper. Le nom officiel du centre de formation est d&eacute;sormais La Masia – Centre de Formacio Oriol Tort.
          Au fil des années, La Masia est devenue une pièce essentielle dans la structure sportive du FC Barcelone. La Masia est la source des forces vives du club.
      
          &Agrave; c&ocirc;;t&eacute; du FC Barcelone B, l'&eacute;quipe espoir principale du club qui &eacute;volue en deuxi&egrave;me division, il existe douze &eacute;quipes junior qui comptent en tout plus de 300 joueurs et 24 entraîneurs.
          Depuis 2002, le directeur de La Masia est Carles Folguera, tandis que Jos&eacute; Segura est le directeur du football formateur depuis juillet 2015.
      
          &Agrave; partir de juin 2011, le centre de formation quitte La Masia pour int&eacute;grer de nouveaux locaux dans l'ultra-moderne Cit&eacute; sportive Joan Gamper.</p>
          <img src="../media/lamasia.jpg" alt="FC Barcelone" class="style14"/>
          <p class="style2" id="C5">Les Couleurs</p>
          <p class="style3">Les couleurs bleu et grenat sont port&eacute;es pour la premi&egrave;re fois par les joueurs barcelonais lors d'un match contre Hispania en 1900.
            Plusieurs versions existent pour expliquer ce choix : le fils du premier pr&eacute;sident, Arthur Witty, expliquera que son p&egrave;re avait eu l'id&eacute;e de reprendre les couleurs de l'&eacute;quipe de la Merchant Taylors' School, une &eacute;cole anglaise dont il &eacute;tait originaire. L'auteur Toni Strubell explique que ces couleurs sont celles de la Premi&egrave;re R&eacute;publique française de Robespierre. Enfin, l'explication la plus commun&eacute;ment admise est que le choix est celui de Joan Gamper, qui reprend les couleurs de son ancien club le FC B&acirc;le.
            Le maillot blaugrana est longtemps r&eacute;alis&eacute; par l'entreprise textile catalane Meyba, remplac&eacute; en 1992 par l'Italien Kappa, puis depuis 1998 par l'Am&eacute;ricain Nike. Il reste longtemps vierge de tout sponsor, alors que cet usage se g&eacute;n&eacute;ralise &agrave;; travers le monde du football professionnel depuis les ann&eacute;es 1970. Pendant les ann&eacute;es 2000, les difficult&eacute;s &eacute;conomiques connues par le club alimentent les rumeurs sur la fin de cette sp&eacute;cificit&eacute; , qui dispara&icirc;t finalement en 2006 une fois l'&eacute;quilibre &eacute;conomique retrouv&eacute;, lorsque le pr&eacute;sident Laporta annonce la signature d'un contrat de cinq ans avec l'Unicef auquel le club verse plus de 1,5 million d'euros129. Ce partenariat « vise en r&eacute;alit&eacute; &agrave; rendre plus digeste la pilule marketing qui s’annonce » : quatre ans plus tard, Sandro Rosell signe le premier contrat de sponsoring du maillot avec la Fondation du Qatar, dont le nom appara&icirc;;tra sur le maillot &agrave; partir de la saison 2011-2012 . &Agrave; partir de la saison 2013-2014, c'est le nom de la compagnie aérienne Qatar Airways qui apparaît sur le maillot.
      
            Lors de la saison 2015-2016, les bandes sont horizontales pour la premi&egrave;re fois.
            Le maillot de la saison 2019-2020 est pour la premi&egrave;re fois bleu &agrave; damiers grenats, semblable dans la forme &agrave; celui de l'&eacute;quipe de Croatie
          </p>
          <img src="../media/couleur.jpg" alt="FC Barcelone" class="style15"/>
          <p class="style2" id="C6">L'Hymne</p>
          <p class="style3">Le club a connu plusieurs hymnes officiels au cours de son histoire. Celui qui est actuellement utilis&eacute;, connu comme El Cant del Barça (en français : « le chant du Barça »), est &eacute;crit en 1974 pour les c&eacute;l&eacute;brations du 75e anniversaire du club.  Josep Maria Espinas et Jaume Picas sont charg&eacute;s d'en &eacute;crire les paroles en catalan, tandis que la composition musicale est confi&eacute;e &agrave;; Manuel Valls i Gorina. L'hymne rappelle le caract&egrave;re ouvert et int&eacute;grateur du club : « Peu importe d’o&ugrave; nous venons, du sud ou du nord, […] Un drapeau nous rassemble ». les paroles de l'Hymne : Tout le stade !
            Est une clameur !
            Nous sommes les blaugranas,
            De n’importe o&uacute; d’o&ugrave; nous venons,
            Du sud ou du nord,
            Maintenant nous sommes d'accord, nous sommes d'accord,
            Un drapeau nous rassemble.
            
            Blaugrana au vent,
            Un cri courageux,
            Nous avons un nom, tout le monde le conna&icirc;t,
            Barça, Barça, BAAAARÇA!!!!!
            
            Joueurs !
            Supporters !
            Notre union fait notre force,
            Beaucoup d'ann&eacute;es sacrifi&eacute;es,
            Beaucoup de buts c&eacute;l&eacute;br&eacute;s,
            Et c’est démontr&eacute;, c’est démontr&eacute;,
            Que jamais personne ne nous vaincra.
            
            Blaugrana au vent,
            Un cri courageux,
            Nous avons un nom, tout le monde le conna&icirc;t,
            Barça, Barça, BAAAARÇA!!!!
      </p>
            <img src="../media/hymne.jpg" alt="FC Barcelone" class="style16"/>
              
                      
   
      
            
      
            
        </div>
            <div id="elm5">
                <ul id="list2">
                    <li class="L2"><a href="../HTML/index.html">Accueil</a></li>
                    <li class="L2"><a href="../HTML/equipe.html">Equipe</a></li>
                    <li class="L2"><a href="../HTML/palmares.html">Palmares</a></li>
                    <li class="L2"><a href="../HTML/club.html">Club</a></li>
                    <li class="L2"><a href="../HTML/compte.html">Mon compte</a></li>
                    <li class="L2"><a href="../HTML/vote.html">Vote</a></li>
                </ul>
                <p id="p6"><a href="https://www.instagram.com/fcbarcelona/?hl=fr"><img id="img7" src="../media/Instagram.png" title="instagram" alt="instagram" /></a></p>
                <p class="p7"><a href="https://fr-fr.facebook.com/fcbarcelona"><img class="img8" src="../media/Splash-Facebook-Icon-Png-715x715.png" title="Facebook" alt="Facebook"/></a></p>
                <p class="p7"><a href="https://www.youtube.com/channel/UC14UlmYlSNiQCBe9Eookf_A"><img class="img8" src="../media/youtube_splash.png" title="youtube" alt="youtube"/></a></p>
                <a href="https://www.fcbarcelona.fr/fr/"><img id="img6" src="../media/logo.png" title="FC Barcelone" alt="FC barcelone"/></a>
                <h4>FC BARCELONE</h4>
                <p id="p8">	&#169; Site cr&eacute;e par ANNANE Mohamed et BENHA Mouad</p>
              </div>
     </div>
</body>
</html>